IDENTIFICATION DIVISION.
PROGRAM-ID. TEST-01.
AUTHOR.     TOM.
DATE-WRITTEN. 2016-09-19. 
*
ENVIRONMENT DIVISION.
*
DATA DIVISION.
*
PROCEDURE DIVISION.
MAIN.
	DISPLAY "Hello, world!"
	STOP RUN.
